tutorials/FF/channel-channel/pimpleFoam-pimpleFoam/Fluid2/constant/transportProperties
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    location    "constant";
    object      transportProperties;
}
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

transportModel  Newtonian;

nu              nu [ 0 2 -1 0 0 0 0 ] 1e-01;

rho             rho [1 -3 0 0 0 0 0] 1e-0;

// ************************************************************************* //
